<unk>	0
<s>	0
</s>	0
不错	-0
没有	-1
▁我	-2
一个	-3
酒店	-4
回复	-5
可以	-6
哈哈	-7
就是	-8
这个	-9
什么	-10
我们	-11
不是	-12
还是	-13
服务	-14
很好	-15
京东	-16
▁回复	-17
房间	-18
感觉	-19
自己	-20
喜欢	-21
非常	-22
微博	-23
怎么	-24
▁这	-25
大家	-26
知道	-27
一次	-28
时候	-29
今天	-30
还有	-31
北京	-32
你们	-33
现在	-34
这样	-35
了一	-36
真的	-37
比较	-38
质量	-39
东西	-40
都是	-41
我的	-42
这么	-43
朋友	-44
买的	-45
苹果	-46
不好	-47
时间	-48
▁小	-49
不能	-50
起来	-51
中国	-52
但是	-53
已经	-54
价格	-55
手机	-56
到了	-57
有点	-58
也不	-59
▁一	-60
问题	-61
的是	-62
的人	-63
买了	-64
不过	-65
一样	-66
好的	-67
因为	-68
而且	-69
▁好	-70
觉得	-71
不要	-72
以后	-73
很多	-74
看到	-75
的时候	-76
孩子	-77
谢谢	-78
一下	-79
支持	-80
转发	-81
满意	-82
旅游	-83
电话	-84
不知道	-85
希望	-86
发现	-87
如果	-88
出来	-89
应该	-90
快递	-91
特别	-92
不会	-93
▁大	-94
真是	-95
一直	-96
的小	-97
开始	-98
味道	-99
一般	-100
也是	-101
这是	-102
他们	-103
晚上	-104
方便	-105
那么	-106
的一	-107
活动	-108
▁你	-109
包装	-110
▁不	-111
裤子	-112
都不	-113
下次	-114
这里	-115
入住	-116
一起	-117
收到	-118
速度	-119
一点	-120
感谢	-121
快乐	-122
所以	-123
了我	-124
生活	-125
态度	-126
▁我在	-127
舒服	-128
老师	-129
第二	-130
人的	-131
美食	-132
蒙牛	-133
一定	-134
物流	-135
结果	-136
小时	-137
推荐	-138
给我	-139
第一次	-140
工作	-141
早餐	-142
也很	-143
值得	-144
最后	-145
客服	-146
差评	-147
只有	-148
让我	-149
▁王	-150
▁哈哈	-151
▁有	-152
世界	-153
不到	-154
便宜	-155
屏幕	-156
地方	-157
居然	-158
还没	-159
回来	-160
▁太	-161
虽然	-162
用了	-163
看看	-164
为什么	-165
本书	-166
第一	-167
垃圾	-168
月日	-169
大的	-170
转发微博	-171
需要	-172
你的	-173
还可以	-174
上海	-175
两个	-176
只能	-177
▁张	-178
▁这个	-179
的好	-180
幸福	-181
前台	-182
效果	-183
期待	-184
欢迎	-185
可能	-186
那个	-187
餐厅	-188
▁李	-189
这样的	-190
我是	-191
只是	-192
衣服	-193
终于	-194
其他	-195
不了	-196
新鲜	-197
这次	-198
让人	-199
水果	-200
▁很	-201
必须	-202
开心	-203
购物	-204
▁老	-205
▁看	-206
这种	-207
实在	-208
还不错	-209
呵呵	-210
妈妈	-211
里面	-212
系统	-213
好吃	-214
超级	-215
其实	-216
明天	-217
▁的	-218
不错的	-219
一天	-220
各种	-221
来的	-222
环境	-223
是我	-224
继续	-225
▁在	-226
失望	-227
设施	-228
多了	-229
下午	-230
的大	-231
使用	-232
产品	-233
是不是	-234
购买	-235
好了	-236
好好	-237
▁今天	-238
▁刘	-239
旅行	-240
然后	-241
照片	-242
去了	-243
华为	-244
的我	-245
功能	-246
服务员	-247
来了	-248
公司	-249
▁天	-250
直接	-251
上的	-252
分钟	-253
▁北京	-254
关注	-255
性价	-256
爱的	-257
选择	-258
电视	-259
漂亮	-260
昨天	-261
电影	-262
以前	-263
超市	-264
容易	-265
图片	-266
建议	-267
携程	-268
声音	-269
性价比	-270
同学	-271
准备	-272
之前	-273
为了	-274
中的	-275
来说	-276
合适	-277
几个	-278
很快	-279
回家	-280
意思	-281
给力	-282
送货	-283
▁新	-284
真心	-285
设计	-286
之后	-287
酒店的	-288
可是	-289
摄影	-290
洗发	-291
还不	-292
平板	-293
位置	-294
的不	-295
确实	-296
机场	-297
都有	-298
原来	-299
咖啡	-300
竟然	-301
几天	-302
完全	-303
▁陈	-304
都没有	-305
感动	-306
还会	-307
每天	-308
用的	-309
看了	-310
头发	-311
啊啊	-312
早上	-313
自己的	-314
有些	-315
木有	-316
打开	-317
评价	-318
这本书	-319
免费	-320
家的	-321
故事	-322
我也	-323
以为	-324
我就	-325
所有	-326
适合	-327
的话	-328
绝对	-329
了吧	-330
这些	-331
不起	-332
很喜欢	-333
▁是	-334
颜色	-335
都没	-336
相信	-337
在京东	-338
里的	-339
个人	-340
太差	-341
▁最	-342
还要	-343
▁裤子	-344
宝贝	-345
好多	-346
各位	-347
的感觉	-348
告诉	-349
如此	-350
根本	-351
生日	-352
干净	-353
我们的	-354
哈哈哈哈	-355
的事	-356
很不错	-357
宾馆	-358
吃了	-359
大小	-360
基本	-361
要求	-362
人员	-363
的朋友	-364
卫生	-365
▁酒店	-366
就不	-367
品牌	-368
是一	-369
看着	-370
也没	-371
▁刚	-372
好像	-373
洗发水	-374
有一	-375
还好	-376
▁苹果	-377
视频	-378
加油	-379
要是	-380
可爱	-381
▁谢谢	-382
▁年	-383
本来	-384
无法	-385
分享	-386
音乐	-387
今晚	-388
估计	-389
的那	-390
客人	-391
▁我们	-392
的地方	-393
机会	-394
说是	-395
服务态度	-396
周末	-397
▁真	-398
实惠	-399
我想	-400
多少	-401
子的	-402
电脑	-403
心情	-404
情况	-405
第二天	-406
吃的	-407
也不错	-408
想到	-409
恭喜	-410
游戏	-411
先生	-412
记得	-413
电池	-414
官方	-415
好评	-416
美女	-417
了个	-418
▁黄	-419
来越	-420
打电话	-421
每次	-422
注意	-423
的酒店	-424
很舒服	-425
联系	-426
显示	-427
一些	-428
说的	-429
评论	-430
▁质量	-431
两天	-432
有人	-433
的东西	-434
过来	-435
这家	-436
越来越	-437
死了	-438
我要	-439
严重	-440
体验	-441
肯定	-442
▁转发微博	-443
人家	-444
吃饭	-445
哈哈哈	-446
另外	-447
除了	-448
中心	-449
总体	-450
网上	-451
还行	-452
时尚	-453
过的	-454
了不	-455
外观	-456
可惜	-457
如何	-458
出现	-459
发货	-460
▁我是	-461
▁没	-462
▁京东	-463
了一个	-464
非常好	-465
做工	-466
▁爱	-467
简单	-468
很大	-469
那些	-470
不多	-471
不太	-472
下单	-473
女人	-474
国际	-475
标准	-476
学习	-477
对于	-478
年的	-479
节目	-480
▁中国	-481
是个	-482
有个	-483
宝宝	-484
交通	-485
坏了	-486
相当	-487
也没有	-488
广告	-489
▁杨	-490
很好很好	-491
过了	-492
我在	-493
人生	-494
正品	-495
内存	-496
内容	-497
▁海	-498
▁阿	-499
还在	-500
努力	-501
香港	-502
飞机	-503
头皮	-504
▁我在这里	-505
消费	-506
赶紧	-507
儿子	-508
三个	-509
后来	-510
▁和	-511
的房间	-512
不行	-513
哪里	-514
下的	-515
不得	-516
文化	-517
收到了	-518
健康	-519
一定要	-520
重要	-521
男人	-522
不住	-523
突然	-524
上网	-525
美丽	-526
方面	-527
再来	-528
才能	-529
看来	-530
▁又	-531
作为	-532
简直	-533
经常	-534
▁无	-535
穿着	-536
新闻	-537
最近	-538
永远	-539
辛苦	-540
别人	-541
天天	-542
路上	-543
给你	-544
任何	-545
下来	-546
出门	-547
人民	-548
社会	-549
精彩	-550
很有	-551
城市	-552
▁中	-553
同事	-554
的一次	-555
出去	-556
星级	-557
挺好的	-558
童鞋	-559
装修	-560
▁马	-561
▁高	-562
▁那	-563
吃货	-564
商品	-565
提供	-566
说了	-567
好看	-568
做的	-569
更多	-570
也有	-571
差差	-572
坏的	-573
还没有	-574
▁这是	-575
伙伴	-576
很满意	-577
不同	-578
▁房间	-579
成功	-580
个头	-581
亲们	-582
再次	-583
解决	-584
现场	-585
还能	-586
▁非常	-587
老公	-588
原因	-589
当然	-590
短信	-591
日本	-592
演员	-593
感受	-594
上了	-595
键盘	-596
完了	-597
划算	-598
当时	-599
找到	-600
▁全	-601
作者	-602
地铁	-603
机器	-604
麻烦	-605
的书	-606
说我	-607
睡觉	-608
不想	-609
爸爸	-610
总是	-611
假货	-612
参加	-613
小的	-614
厦门	-615
享受	-616
只要	-617
的服务	-618
小姐	-619
不知	-620
▁不错	-621
软件	-622
▁三	-623
正在	-624
▁说	-625
▁没有	-626
姑娘	-627
难道	-628
一看	-629
不用	-630
可怜	-631
客户	-632
了好	-633
老板	-634
点评	-635
穿上	-636
到底	-637
样的	-638
色的	-639
都很	-640
唯一	-641
也很好	-642
安全	-643
空调	-644
▁东西	-645
经典	-646
影响	-647
明显	-648
阳光	-649
▁周	-650
天下	-651
▁美	-652
大了	-653
或者	-654
热情	-655
▁上	-656
反应	-657
部分	-658
怎么样	-659
他的	-660
礼物	-661
介绍	-662
粉丝	-663
▁想	-664
外面	-665
太多	-666
姐姐	-667
您的	-668
保护	-669
尤其	-670
再也不	-671
今年	-672
千万	-673
天气	-674
自营	-675
都在	-676
很差	-677
会有	-678
就在	-679
完美	-680
相声	-681
退货	-682
一个人	-683
假的	-684
左右	-685
不上	-686
▁第一次	-687
考虑	-688
微信	-689
国家	-690
好用	-691
赠品	-692
清晰	-693
马上	-694
▁感谢	-695
这一	-696
家里	-697
太小	-698
不一样	-699
▁你们	-700
成了	-701
过去	-702
▁买	-703
不够	-704
家人	-705
样子	-706
下去	-707
处理	-708
无语	-709
生命	-710
优惠	-711
我说	-712
爱情	-713
拿到	-714
心的	-715
艺术	-716
降价	-717
不敢	-718
管理	-719
日子	-720
上班	-721
不如	-722
中午	-723
带着	-724
应该是	-725
售后	-726
信息	-727
都要	-728
▁我的	-729
这么多	-730
通过	-731
大学	-732
安装	-733
小心	-734
清楚	-735
▁还	-736
有的	-737
目前	-738
了吗	-739
同时	-740
很不	-741
看见	-742
了点	-743
饭店	-744
第三	-745
一句	-746
名字	-747
▁胡	-748
杂志	-749
正常	-750
遇到	-751
了这	-752
才是	-753
▁要	-754
卫生间	-755
专业	-756
▁给	-757
门口	-758
也要	-759
送到	-760
刚刚	-761
官方微博	-762
广州	-763
挺好	-764
配置	-765
驱动	-766
▁年月日	-767
▁金	-768
就有	-769
就要	-770
媒体	-771
差不多	-772
进行	-773
创意	-774
接受	-775
欢乐	-776
还算	-777
附近	-778
▁真的	-779
明白	-780
想象	-781
办法	-782
喜欢的	-783
地址	-784
表示	-785
一张	-786
梦想	-787
你是	-788
心里	-789
祝福	-790
后悔	-791
第二次	-792
也就	-793
自然	-794
小哥	-795
商务	-796
拍照	-797
试试	-798
▁一直	-799
靠谱	-800
面的	-801
兄弟	-802
习惯	-803
口感	-804
度假	-805
▁用	-806
自由	-807
下载	-808
几次	-809
了一下	-810
充电	-811
历史	-812
女儿	-813
我了	-814
精神	-815
反正	-816
果然	-817
半天	-818
机子	-819
由于	-820
预定	-821
方式	-822
不在	-823
美国	-824
的很	-825
铃声	-826
住了	-827
围脖	-828
结束	-829
网络	-830
▁赵	-831
身体	-832
火锅	-833
都会	-834
卖家	-835
理解	-836
个月	-837
是在	-838
▁大家	-839
▁早	-840
新的	-841
台湾	-842
咱们	-843
就没	-844
眼睛	-845
运行	-846
文字	-847
昨晚	-848
面料	-849
全部	-850
的就是	-851
郁闷	-852
▁西	-853
商家	-854
消息	-855
上去	-856
信赖	-857
流畅	-858
也可以	-859
那么多	-860
▁对	-861
丰富	-862
半夜	-863
南京	-864
快来	-865
父母	-866
▁感觉	-867
一条	-868
价钱	-869
整体	-870
出版	-871
坚持	-872
在京东买	-873
不大	-874
算是	-875
关系	-876
到的	-877
手感	-878
就可以	-879
生日快乐	-880
▁来	-881
有多	-882
烂的	-883
▁物流	-884
这款	-885
发票	-886
强烈	-887
认识	-888
送的	-889
回去	-890
我都	-891
主持	-892
成为	-893
美的	-894
的味道	-895
发生	-896
市场	-897
▁哎	-898
青年	-899
十分	-900
说明	-901
话说	-902
▁多	-903
不可	-904
小编	-905
牌子	-906
▁还有	-907
▁亲	-908
▁人	-909
厉害	-910
真正	-911
补充	-912
▁就	-913
边的	-914
令人	-915
想去	-916
不是很	-917
▁请	-918
一切	-919
不足	-920
愉快	-921
空间	-922
▁现在	-923
的问题	-924
我不	-925
大堂	-926
作品	-927
事儿	-928
教育	-929
休息	-930
安排	-931
火车	-932
的老	-933
夏天	-934
我觉得	-935
想要	-936
收到货	-937
是什么	-938
自动	-939
关键	-940
摄影师	-941
看起来	-942
▁从	-943
星期	-944
导演	-945
心理	-946
总之	-947
的价格	-948
差评差评	-949
减肥	-950
质量不错	-951
人了	-952
升级	-953
▁衣服	-954
的一次购物	-955
企业	-956
本人	-957
洗了	-958
▁包装	-959
品质	-960
帮忙	-961
真的很	-962
火龙	-963
都能	-964
没什么	-965
的微博	-966
动物	-967
整个	-968
算了	-969
让你	-970
出了	-971
卫视	-972
出的	-973
那里	-974
不会再	-975
让我们	-976
最好	-977
▁很好	-978
没想到	-979
一种	-980
所谓	-981
提前	-982
搞笑	-983
退房	-984
摄像	-985
认为	-986
事情	-987
旅游局	-988
也许	-989
口味	-990
▁哇	-991
尼玛	-992
遗憾	-993
领导	-994
看完	-995
空气	-996
司机	-997
获得	-998
的说	-999
神马	-1000
京东的	-1001
火龙果	-1002
不说	-1003
啊我	-1004
放心	-1005
每个	-1006
重庆	-1007
有木有	-1008
决定	-1009
订单	-1010
有没有	-1011
安静	-1012
师傅	-1013
惊喜	-1014
明明	-1015
风景	-1016
真的是	-1017
医院	-1018
隔音	-1019
美味	-1020
▁如果	-1021
▁欢迎	-1022
一年	-1023
哪儿	-1024
当当	-1025
拍摄	-1026
头皮屑	-1027
全是	-1028
地理	-1029
成都	-1030
是否	-1031
自助	-1032
嘻哈	-1033
看不	-1034
▁都	-1035
帮我	-1036
经济	-1037
▁什么	-1038
消费者	-1039
舒适	-1040
深圳	-1041
牛奶	-1042
进去	-1043
一本	-1044
洗完	-1045
▁哈哈哈	-1046
▁吃	-1047
▁同	-1048
实际	-1049
客房	-1050
豪华	-1051
也太	-1052
散热	-1053
在一起	-1054
就能	-1055
▁徐	-1056
上午	-1057
小小	-1058
经历	-1059
▁蒙牛	-1060
停车	-1061
普通	-1062
个小时	-1063
一个月	-1064
伙伴们	-1065
操作	-1066
实用	-1067
实在是	-1068
速度快	-1069
▁白	-1070
几乎	-1071
块钱	-1072
▁宝贝	-1073
我去	-1074
达人	-1075
到货	-1076
拍的	-1077
走了	-1078
上次	-1079
出租	-1080
哪个	-1081
时代	-1082
温暖	-1083
记者	-1084
▁昨天	-1085
▁上海	-1086
▁俺	-1087
了解	-1088
分辨	-1089
特色	-1090
真好	-1091
▁求	-1092
直播	-1093
餐饮	-1094
最好的	-1095
五星	-1096
很高	-1097
▁去	-1098
负责	-1099
朋友们	-1100
耳机	-1101
距离	-1102
▁吴	-1103
天的	-1104
年前	-1105
系列	-1106
青春	-1107
很久	-1108
恶心	-1109
肚子	-1110
不满意	-1111
▁朱	-1112
员工	-1113
想吃	-1114
据说	-1115
会儿	-1116
大床	-1117
学生	-1118
想起	-1119
曾经	-1120
一家	-1121
后面	-1122
新浪	-1123
▁安	-1124
也好	-1125
忘了	-1126
厨房	-1127
怀疑	-1128
▁不好	-1129
到现在	-1130
变成	-1131
它的	-1132
并且	-1133
我还	-1134
解释	-1135
不容易	-1136
洗澡	-1137
政府	-1138
▁不是	-1139
有一个	-1140
▁东	-1141
▁可	-1142
兴趣	-1143
其中	-1144
上面	-1145
会员	-1146
在我	-1147
的心	-1148
太阳	-1149
的天	-1150
属于	-1151
阅读	-1152
▁黑	-1153
不管	-1154
光临	-1155
年轻	-1156
换了	-1157
经理	-1158
能够	-1159
错了	-1160
以及	-1161
假期	-1162
就会	-1163
怎样	-1164
杭州	-1165
没人	-1166
一样的	-1167
告诉我	-1168
于是	-1169
别的	-1170
听说	-1171
▁怎么	-1172
羡慕	-1173
▁就是	-1174
作家	-1175
是谁	-1176
▁微博	-1177
待机	-1178
出来了	-1179
出来的	-1180
合理	-1181
陈旧	-1182
分辨率	-1183
▁水	-1184
开了	-1185
性能	-1186
汽车	-1187
▁买了	-1188
的事情	-1189
质量很好	-1190
老人	-1191
▁垃圾	-1192
▁这次	-1193
特别是	-1194
多多	-1195
私信	-1196
老婆	-1197
快递小哥	-1198
了你	-1199
数据	-1200
硬件	-1201
身边	-1202
重新	-1203
之一	-1204
提醒	-1205
正好	-1206
瞬间	-1207
美好	-1208
的孩子	-1209
不着	-1210
等着	-1211
▁哈	-1212
▁谁	-1213
印象	-1214
蛋糕	-1215
的苹果	-1216
一大	-1217
很小	-1218
时光	-1219
用户	-1220
段时间	-1221
依然	-1222
大师	-1223
旁边	-1224
伤不起	-1225
▁花	-1226
的都	-1227
配送	-1228
帮助	-1229
太差了	-1230
宣传	-1231
就降价	-1232
关于	-1233
得到	-1234
把我	-1235
貌似	-1236
有问题	-1237
出差	-1238
▁郭	-1239
掉了	-1240
▁转	-1241
今日	-1242
很方便	-1243
还不如	-1244
愿意	-1245
款式	-1246
可能是	-1247
买到	-1248
啦啦	-1249
女孩	-1250
在这里	-1251
价位	-1252
投诉	-1253
行李	-1254
快递员	-1255
摄像头	-1256
信号	-1257
比如	-1258
能力	-1259
尤其是	-1260
▁为	-1261
两次	-1262
多的	-1263
平安	-1264
很好很好很好很好	-1265
她的	-1266
编辑	-1267
▁何	-1268
技术	-1269
用过	-1270
嘿嘿	-1271
清扬	-1272
▁江	-1273
不少	-1274
包袱	-1275
热水	-1276
说话	-1277
就像	-1278
至少	-1279
的时间	-1280
开机	-1281
的地	-1282
▁林	-1283
▁祝	-1284
律师	-1285
水平	-1286
▁呵呵	-1287
参与	-1288
哭了	-1289
▁差评	-1290
▁还是	-1291
这就是	-1292
二十	-1293
见过	-1294
就到了	-1295
听到	-1296
哥哥	-1297
▁终于	-1298
发展	-1299
国内	-1300
▁下	-1301
▁文	-1302
忘记	-1303
▁潘	-1304
写的	-1305
看的	-1306
▁屏幕	-1307
▁韩	-1308
娱乐	-1309
儿的	-1310
了啊	-1311
沙宣	-1312
研究	-1313
风格	-1314
上当	-1315
家庭	-1316
浪费	-1317
地理位置	-1318
又是	-1319
恐怖	-1320
亲爱的	-1321
包袱铺	-1322
嘻哈包袱铺	-1323
办公	-1324
形象	-1325
担心	-1326
真实	-1327
微笑	-1328
电梯	-1329
▁为什么	-1330
▁南	-1331
一位	-1332
周围	-1333
最差	-1334
的要	-1335
▁我也	-1336
去的	-1337
当天	-1338
高兴	-1339
▁一个	-1340
打车	-1341
点儿	-1342
烂了	-1343
▁超级	-1344
你们的	-1345
幸运	-1346
我家	-1347
最爱	-1348
申请	-1349
▁北	-1350
主要	-1351
到家	-1352
晚安	-1353
进入	-1354
一直在	-1355
从来	-1356
代表	-1357
及时	-1358
叫我	-1359
等待	-1360
许多	-1361
房间的	-1362
▁心	-1363
身上	-1364
之间	-1365
告知	-1366
无论	-1367
▁外观	-1368
▁手机	-1369
没法	-1370
肿么	-1371
通知	-1372
了就	-1373
了还	-1374
见到	-1375
不见	-1376
▁恭喜	-1377
▁笑	-1378
圣诞	-1379
攻略	-1380
看过	-1381
抵制	-1382
浪漫	-1383
温馨	-1384
计划	-1385
▁新浪	-1386
▁再	-1387
人性	-1388
住的	-1389
悲催	-1390
晚餐	-1391
用着	-1392
一路	-1393
全球	-1394
广播	-1395
得很	-1396
更好	-1397
可怕	-1398
和我	-1399
小孩	-1400
买东西	-1401
京东自营	-1402
什么时候	-1403
▁孙	-1404
▁快	-1405
品种	-1406
当年	-1407
慢慢	-1408
网站	-1409
三天	-1410
不仅	-1411
书的	-1412
平时	-1413
放在	-1414
明星	-1415
缺点	-1416
▁全球	-1417
有什么	-1418
都可以	-1419
▁回	-1420
不值	-1421
取消	-1422
笑话	-1423
要去	-1424
过程	-1425
送给	-1426
错过	-1427
▁最近	-1428
好吃的	-1429
公园	-1430
太大	-1431
节奏	-1432
记忆	-1433
随便	-1434
一份	-1435
狗狗	-1436
关机	-1437
条件	-1438
就好了	-1439
补充点评	-1440
之旅	-1441
发布	-1442
感冒	-1443
方法	-1444
音质	-1445
还是很	-1446
开车	-1447
描述	-1448
毕竟	-1449
国产	-1450
画面	-1451
而是	-1452
怎么办	-1453
不对	-1454
其它	-1455
尺码	-1456
怀念	-1457
来自	-1458
知识	-1459
▁月	-1460
下了	-1461
一边	-1462
妹妹	-1463
打算	-1464
大家都	-1465
们的	-1466
像素	-1467
出发	-1468
存在	-1469
满足	-1470
▁啊	-1471
儿童	-1472
套装	-1473
就好	-1474
讨厌	-1475
出租车	-1476
有所	-1477
纠结	-1478
胖子	-1479
运动	-1480
▁任	-1481
不懂	-1482
也能	-1483
三星	-1484
主题	-1485
相机	-1486
辈子	-1487
才发现	-1488
成长	-1489
的确	-1490
英语	-1491
也比较	-1492
▁风	-1493
笔记	-1494
跟我	-1495
能不能	-1496
下次还会	-1497
精致	-1498
有机会	-1499
折腾	-1500
▁因为	-1501
的工作	-1502
还是不错的	-1503
我会	-1504
爱你	-1505
爱吃	-1506
离开	-1507
超值	-1508
给我们	-1509
一只	-1510
回答	-1511
好吧	-1512
实体	-1513
山东	-1514
新年	-1515
星座	-1516
移动	-1517
首先	-1518
小说	-1519
更加	-1520
海鲜	-1521
价值	-1522
十一	-1523
温泉	-1524
的了	-1525
就这样	-1526
最大的	-1527
天津	-1528
学校	-1529
收费	-1530
春节	-1531
甚至	-1532
老鬼	-1533
说你	-1534
穿起来	-1535
年了	-1536
拥有	-1537
窗户	-1538
英文	-1539
下班	-1540
加班	-1541
后的	-1542
▁支持	-1543
找不到	-1544
主人	-1545
医生	-1546
经过	-1547
网友	-1548
还得	-1549
▁原来	-1550
比超市	-1551
还没用	-1552
▁龙	-1553
倒是	-1554
很难	-1555
稍微	-1556
啊啊啊啊	-1557
▁米	-1558
在这	-1559
期间	-1560
游泳	-1561
生意	-1562
在北京	-1563
仔细	-1564
情人	-1565
那种	-1566
了很多	-1567
不去	-1568
充满	-1569
现实	-1570
而已	-1571
就没有	-1572
▁红	-1573
▁长	-1574
太慢	-1575
当地	-1576
航空	-1577
▁但	-1578
今儿	-1579
传统	-1580
保证	-1581
来看	-1582
色彩	-1583
▁喜欢	-1584
▁服务	-1585
▁虽然	-1586
▁开	-1587
全国	-1588
叔叔	-1589
大人	-1590
理由	-1591
笑星	-1592
设备	-1593
预订	-1594
第一个	-1595
似乎	-1596
失败	-1597
硬盘	-1598
才知道	-1599
是一个	-1600
▁苏	-1601
不开	-1602
合作	-1603
改进	-1604
有时	-1605
▁性价比	-1606
吹风	-1607
在家	-1608
大利	-1609
▁万	-1610
盒子	-1611
真相	-1612
不方便	-1613
有点小	-1614
死我了	-1615
▁每	-1616
▁神	-1617
右边	-1618
干嘛	-1619
有了	-1620
造型	-1621
非常满意	-1622
▁希望	-1623
发的	-1624
广场	-1625
房价	-1626
疯狂	-1627
到位	-1628
反馈	-1629
吃完	-1630
我这	-1631
掉色	-1632
改变	-1633
的声音	-1634
吃到	-1635
排行	-1636
点的	-1637
传媒	-1638
店家	-1639
提示	-1640
网购	-1641
银行	-1642
▁乐	-1643
大概	-1644
婚礼	-1645
维修	-1646
道理	-1647
▁价格	-1648
玩游戏	-1649
▁百	-1650
▁明天	-1651
不断	-1652
不算	-1653
也会	-1654
姐妹	-1655
扩散	-1656
行者	-1657
▁已经	-1658
是因为	-1659
▁果	-1660
实话	-1661
提高	-1662
结婚	-1663
行动	-1664
他们的	-1665
不然	-1666
咨询	-1667
的女	-1668
这家酒店	-1669
云南	-1670
传说	-1671
差点	-1672
意见	-1673
电子	-1674
▁今晚	-1675
▁可以	-1676
▁快递	-1677
了一天	-1678
克力	-1679
公里	-1680
我一	-1681
是的	-1682
的最	-1683
隔壁	-1684
买来	-1685
播放	-1686
起床	-1687
太多了	-1688
给大家	-1689
不出	-1690
中文	-1691
包子	-1692
好友	-1693
模式	-1694
表现	-1695
通话	-1696
三亚	-1697
吸引	-1698
确认	-1699
顺利	-1700
巧克力	-1701
得好	-1702
新疆	-1703
眼泪	-1704
等等	-1705
精选	-1706
营销	-1707
集团	-1708
主要是	-1709
中间	-1710
元的	-1711
句话	-1712
吃过	-1713
收藏	-1714
行为	-1715
该酒店	-1716
加上	-1717
淘宝	-1718
面对	-1719
韩国	-1720
半小时	-1721
住过	-1722
公交	-1723
奶奶	-1724
房子	-1725
激动	-1726
组织	-1727
主持人	-1728
▁他	-1729
帅哥	-1730
彻底	-1731
报名	-1732
牛逼	-1733
还真	-1734
会不会	-1735
小伙伴们	-1736
这个价格	-1737
▁别	-1738
一口	-1739
不像	-1740
清新	-1741
理想	-1742
百姓	-1743
证明	-1744
连续	-1745
都不错	-1746
▁五	-1747
▁被	-1748
人啊	-1749
回忆	-1750
奇怪	-1751
搭配	-1752
点多	-1753
箱子	-1754
至于	-1755
难受	-1756
买了一	-1757
以上	-1758
只好	-1759
想说	-1760
死机	-1761
现代	-1762
叫老鬼	-1763
▁夏	-1764
▁帮	-1765
号码	-1766
四星	-1767
婺源	-1768
快的	-1769
节日	-1770
花了	-1771
豆腐	-1772
▁其实	-1773
▁本	-1774
同样	-1775
细节	-1776
认真	-1777
设置	-1778
那样	-1779
顾客	-1780
优点	-1781
小米	-1782
歌手	-1783
泰国	-1784
热闹	-1785
送了	-1786
不错不错	-1787
冬天	-1788
妈的	-1789
电台	-1790
等你	-1791
联网	-1792
赶上	-1793
速度很快	-1794
下面	-1795
到达	-1796
去看	-1797
检查	-1798
▁用了	-1799
千万别	-1800
大床房	-1801
的日子	-1802
下雨	-1803
即将	-1804
导致	-1805
总的	-1806
状态	-1807
值得购买	-1808
▁比	-1809
▁青	-1810
一分	-1811
厕所	-1812
好久	-1813
完成	-1814
的水	-1815
葡萄	-1816
▁这么	-1817
的故事	-1818
笔记本	-1819
无奈	-1820
警察	-1821
可爱的	-1822
实体店	-1823
很好吃	-1824
▁前	-1825
▁超	-1826
我和	-1827
按键	-1828
的你	-1829
记录	-1830
食品	-1831
的手机	-1832
▁玩	-1833
人在	-1834
假日	-1835
得了	-1836
更是	-1837
符合	-1838
表情	-1839
这条	-1840
相声演员	-1841
▁明	-1842
▁郑	-1843
商城	-1844
四川	-1845
想想	-1846
毛巾	-1847
温度	-1848
输入	-1849
▁看到	-1850
排行榜	-1851
也挺	-1852
似的	-1853
做了	-1854
四个	-1855
很棒	-1856
快捷	-1857
意义	-1858
春天	-1859
生的	-1860
高的	-1861
▁自	-1862
▁蓝	-1863
东方	-1864
凌晨	-1865
去年	-1866
回事	-1867
忽悠	-1868
早就	-1869
能量	-1870
轻松	-1871
央视	-1872
玩意	-1873
航班	-1874
在网上	-1875
▁不知道	-1876
一半	-1877
不及	-1878
了的	-1879
是有	-1880
武汉	-1881
亮点	-1882
地毯	-1883
的有	-1884
很好的	-1885
▁于	-1886
一件	-1887
再买	-1888
得我	-1889
牛肉	-1890
▁以后	-1891
不喜欢	-1892
在哪里	-1893
孩子的	-1894
用起来	-1895
▁发	-1896
人都	-1897
你就	-1898
出行	-1899
合身	-1900
强大	-1901
懒人	-1902
文章	-1903
淡定	-1904
责任	-1905
过年	-1906
定制	-1907
痛苦	-1908
老妈	-1909
面包	-1910
鸡蛋	-1911
娃娃	-1912
社长	-1913
很好用	-1914
赞一个	-1915
待机时间	-1916
▁嗯	-1917
去过	-1918
周边	-1919
是不	-1920
的这	-1921
花园	-1922
默默	-1923
▁跟	-1924
即使	-1925
我又	-1926
点半	-1927
的吗	-1928
精品	-1929
长的	-1930
也很快	-1931
大酒店	-1932
对不起	-1933
的生活	-1934
大小合适	-1935
▁蔡	-1936
上有	-1937
中奖	-1938
为啥	-1939
人间	-1940
价廉	-1941
刚好	-1942
是正品	-1943
▁梁	-1944
伤心	-1945
在线	-1946
换货	-1947
活着	-1948
稳定	-1949
那天	-1950
频道	-1951
也不好	-1952
失望了	-1953
辛苦了	-1954
一块	-1955
品尝	-1956
大大	-1957
报道	-1958
色差	-1959
表演	-1960
读者	-1961
太太	-1962
感到	-1963
本身	-1964
特么	-1965
链接	-1966
阿姨	-1967
也不是	-1968
▁走	-1969
光顾	-1970
哥们	-1971
好几	-1972
无线	-1973
欣赏	-1974
老爸	-1975
看电影	-1976
不给	-1977
主动	-1978
买个	-1979
了两	-1980
信任	-1981
差劲	-1982
想给	-1983
物美	-1984
互联网	-1985
很漂亮	-1986
买过	-1987
加入	-1988
太有	-1989
广东	-1990
签名	-1991
素质	-1992
请问	-1993
这位	-1994
镜头	-1995
▁必须	-1996
不要买	-1997
小时候	-1998
没问题	-1999
值得信赖	-2000
星级酒店	-2001
▁宋	-2002
一瓶	-2003
前面	-2004
区别	-2005
否则	-2006
宽带	-2007
楼下	-2008
母亲	-2009
湖南	-2010
这点	-2011
▁不过	-2012
▁期待	-2013
受不了	-2014
睡不着	-2015
到手	-2016
对面	-2017
文艺	-2018
用品	-2019
的海	-2020
语言	-2021
这个酒店	-2022
▁二	-2023
▁侯	-2024
土豆	-2025
未来	-2026
的新	-2027
首都	-2028
中国人	-2029
是怎么	-2030
▁微	-2031
她们	-2032
是最	-2033
说不	-2034
赞赞	-2035
里面的	-2036
▁光	-2037
▁杜	-2038
▁田	-2039
到处	-2040
拉拉	-2041
既往	-2042
版本	-2043
英雄	-2044
工作人员	-2045
包括	-2046
又要	-2047
图书	-2048
大爷	-2049
拒绝	-2050
的吧	-2051
香味	-2052
买回来	-2053
▁做	-2054
▁外	-2055
不再	-2056
住在	-2057
你了	-2058
十年	-2059
嘻嘻	-2060
排队	-2061
的高	-2062
没办法	-2063
的态度	-2064
▁此	-2065
一步	-2066
保持	-2067
信用	-2068
太不	-2069
我看	-2070
法国	-2071
难得	-2072
很新鲜	-2073
的一个	-2074
感觉不错	-2075
▁牛	-2076
乐部	-2077
力量	-2078
对我	-2079
承认	-2080
是要	-2081
比赛	-2082
演出	-2083
策划	-2084
▁董	-2085
我喜欢	-2086
总体来说	-2087
厨师	-2088
收拾	-2089
日期	-2090
猫猫	-2091
等了	-2092
那就	-2093
那是	-2094
酸奶	-2095
▁味道	-2096
我已经	-2097
▁谢	-2098
多么	-2099
民族	-2100
福利	-2101
给了	-2102
食物	-2103
一般的	-2104
什么的	-2105
如既往	-2106
书中	-2107
差距	-2108
早安	-2109
景区	-2110
熟悉	-2111
部门	-2112
项目	-2113
▁真是	-2114
▁京	-2115
▁国	-2116
上来	-2117
业余	-2118
办理	-2119
游客	-2120
鱼儿	-2121
以为是	-2122
基本上	-2123
小朋友	-2124
感觉很	-2125
我还是	-2126
穿上很舒服	-2127
▁热	-2128
上门	-2129
再去	-2130
多次	-2131
带来	-2132
想念	-2133
比我	-2134
淋浴	-2135
狮子	-2136
确定	-2137
给他	-2138
▁我要	-2139
▁真心	-2140
大家的	-2141
有很多	-2142
▁九	-2143
团队	-2144
失眠	-2145
尝试	-2146
建筑	-2147
父亲	-2148
现象	-2149
装的	-2150
丽江	-2151
刺激	-2152
回到	-2153
围观	-2154
幽默	-2155
熊猫	-2156
饺子	-2157
▁一般	-2158
▁美食	-2159
我也是	-2160
▁还不错	-2161
好好好好	-2162
兔子	-2163
塑料	-2164
我没	-2165
投资	-2166
早点	-2167
珍惜	-2168
了一点	-2169
所有的	-2170
最后一	-2171
▁打	-2172
▁清	-2173
专家	-2174
专门	-2175
你要	-2176
午餐	-2177
压力	-2178
吃不	-2179
楼层	-2180
这张	-2181
北京的	-2182
第一天	-2183
▁两	-2184
反映	-2185
季节	-2186
完好	-2187
爷爷	-2188
玻璃	-2189
足够	-2190
▁收到	-2191
坑爹	-2192
很少	-2193
控制	-2194
有限	-2195
的就	-2196
买水果	-2197
办公室	-2198
制作	-2199
学院	-2200
布料	-2201
早晨	-2202
不好用	-2203
俱乐部	-2204
美好的	-2205
说什么	-2206
不停	-2207
冰箱	-2208
志强	-2209
懒得	-2210
月号	-2211
神奇	-2212
下午茶	-2213
凤凰	-2214
大哥	-2215
海南	-2216
的啊	-2217
穿了	-2218
行政	-2219
麻麻	-2220
现在的	-2221
的童鞋	-2222
一股	-2223
天使	-2224
女生	-2225
留下	-2226
相比	-2227
问我	-2228
就这么	-2229
值得推荐	-2230
没有什么	-2231
▁深	-2232
尺寸	-2233
感情	-2234
放弃	-2235
果断	-2236
瓶子	-2237
观众	-2238
销售	-2239
也不会	-2240
用这个	-2241
一点都不	-2242
了大	-2243
你在	-2244
同志	-2245
地球	-2246
店里	-2247
果子	-2248
的太	-2249
聊天	-2250
良心	-2251
萝卜	-2252
赠送	-2253
▁下次	-2254
▁平板	-2255
▁冯	-2256
收获	-2257
欺骗	-2258
没事	-2259
洗手	-2260
科学	-2261
荣耀	-2262
购买的	-2263
▁嘻哈包袱铺	-2264
▁晓	-2265
传播	-2266
同意	-2267
多久	-2268
档次	-2269
▁送货	-2270
的质量	-2271
▁唐	-2272
周到	-2273
帝都	-2274
思想	-2275
美景	-2276
不舒服	-2277
的围脖	-2278
的那种	-2279
▁也	-2280
▁艾	-2281
坐在	-2282
大叔	-2283
套房	-2284
德国	-2285
我有	-2286
生气	-2287
醉了	-2288
齐全	-2289
忍不住	-2290
要不要	-2291
不好意思	-2292
▁当	-2293
实物	-2294
某人	-2295
没了	-2296
要不	-2297
的原因	-2298
服务人员	-2299
生产	-2300
翻译	-2301
诱惑	-2302
超过	-2303
顺便	-2304
▁买的	-2305
房间里	-2306
▁等	-2307
了么	-2308
啤酒	-2309
实现	-2310
总结	-2311
漫画	-2312
生鲜	-2313
用来	-2314
赶快	-2315
随时	-2316
▁幸福	-2317
中国的	-2318
非常不错	-2319
▁袁	-2320
上最	-2321
内心	-2322
小白	-2323
更新	-2324
角度	-2325
高速	-2326
黑色	-2327
方向	-2328
棒棒	-2329
电源	-2330
搞活动	-2331
看到了	-2332
▁七	-2333
去吃	-2334
时刻	-2335
晚饭	-2336
正式	-2337
火车站	-2338
购买了	-2339
这不是	-2340
▁能	-2341
了下	-2342
像是	-2343
好有	-2344
很甜	-2345
特价	-2346
都被	-2347
龙虾	-2348
▁月日	-2349
去旅行	-2350
电视剧	-2351
上一	-2352
你家	-2353
到我	-2354
套餐	-2355
好玩	-2356
对比	-2357
打扫	-2358
行业	-2359
做好	-2360
商业	-2361
喝酒	-2362
少了	-2363
很近	-2364
疯了	-2365
纪念	-2366
触摸	-2367
美丽的	-2368
▁春	-2369
一会	-2370
了呢	-2371
吧我	-2372
商场	-2373
培训	-2374
年代	-2375
沟通	-2376
被子	-2377
身份	-2378
马路	-2379
▁看来	-2380
在路上	-2381
总的来说	-2382
▁公	-2383
▁双	-2384
为何	-2385
主义	-2386
周一	-2387
奖品	-2388
好想	-2389
定了	-2390
崩溃	-2391
恢复	-2392
我最	-2393
江湖	-2394
测试	-2395
答案	-2396
订的	-2397
都说	-2398
鼓励	-2399
特别好	-2400
真正的	-2401
的朋友们	-2402
▁质量不错	-2403
▁叶	-2404
▁山	-2405
▁罗	-2406
就被	-2407
带的	-2408
感恩	-2409
时的	-2410
显得	-2411
机身	-2412
来电	-2413
毛毛	-2414
流浪	-2415
点了	-2416
盆友	-2417
精美	-2418
跟着	-2419
还来	-2420
不支持	-2421
的情况	-2422
给我的	-2423
▁头	-2424
个小	-2425
好啊	-2426
极差	-2427
甜品	-2428
看得	-2429
碰到	-2430
▁宁	-2431
▁静	-2432
一场	-2433
伊利	-2434
名的	-2435
市区	-2436
接待	-2437
很失望	-2438
宾馆反馈	-2439
了但	-2440
创业	-2441
对方	-2442
就更	-2443
指纹	-2444
收货	-2445
欧洲	-2446
气的	-2447
白天	-2448
职业	-2449
芒果	-2450
详情	-2451
▁晚上	-2452
▁老师	-2453
的产品	-2454
看上去	-2455
非常的	-2456
护发	-2457
无敌	-2458
是大	-2459
百度	-2460
联想	-2461
▁早安	-2462
了我的	-2463
信用卡	-2464
其他的	-2465
我自己	-2466
差差差差	-2467
非常喜欢	-2468
▁唉	-2469
▁木	-2470
一生	-2471
人物	-2472
单位	-2473
吐槽	-2474
王小	-2475
组合	-2476
很好看	-2477
有时候	-2478
▁偶	-2479
▁您	-2480
东东	-2481
具体	-2482
十二	-2483
性的	-2484
懂的	-2485
石头	-2486
苏州	-2487
错误	-2488
▁但是	-2489
一定会	-2490
成这样	-2491
福社长	-2492
▁元	-2493
不怕	-2494
丢了	-2495
外的	-2496
定的	-2497
想法	-2498
旅途	-2499
星星	-2500
智慧	-2501
江南	-2502
济南	-2503
班车	-2504
相对	-2505
穿越	-2506
等到	-2507
类的	-2508
不好吃	-2509
不新鲜	-2510
吹风机	-2511
长时间	-2512
何以	-2513
女神	-2514
媳妇	-2515
按照	-2516
暂时	-2517
特意	-2518
太小了	-2519
就开始	-2520
▁我觉得	-2521
▁飞	-2522
不爽	-2523
事件	-2524
内部	-2525
开的	-2526
我爱	-2527
招待	-2528
数字	-2529
污染	-2530
浴室	-2531
相关	-2532
糊涂	-2533
营养	-2534
蚊子	-2535
走起	-2536
▁活动	-2537
的节奏	-2538
▁猫	-2539
一周	-2540
悲剧	-2541
毕业	-2542
玫瑰	-2543
脑子	-2544
花花	-2545
▁以前	-2546
▁周末	-2547
一点点	-2548
装系统	-2549
▁华	-2550
▁姚	-2551
▁沈	-2552
不吃	-2553
不高	-2554
中华	-2555
也快	-2556
依旧	-2557
发了	-2558
地产	-2559
它们	-2560
意识	-2561
打了	-2562
有种	-2563
标间	-2564
楼的	-2565
读书	-2566
不太好	-2567
也不能	-2568
住的是	-2569
入住的	-2570
的样子	-2571
你说	-2572
地区	-2573
女子	-2574
官网	-2575
平台	-2576
开业	-2577
无数	-2578
欺负	-2579
水分	-2580
的爱	-2581
意大利	-2582
物美价廉	-2583
还是比较	-2584
▁云	-2585
完整	-2586
岁月	-2587
步行	-2588
用心	-2589
糟糕	-2590
给个	-2591
老了	-2592
脆甜	-2593
这套	-2594
邀请	-2595
震惊	-2596
▁早上	-2597
▁每天	-2598
▁而且	-2599
也就是	-2600
关键是	-2601
有意思	-2602
搞笑排行榜	-2603
不动	-2604
床上	-2605
无比	-2606
胡同	-2607
▁所以	-2608
▁最后	-2609
正能量	-2610
下一	-2611
他妈	-2612
以来	-2613
发热	-2614
应用	-2615
最高	-2616
洗头	-2617
都快	-2618
面积	-2619
鼠标	-2620
▁快乐	-2621
了半天	-2622
出版社	-2623
懒人业余	-2624
佩服	-2625
周五	-2626
噪音	-2627
就算	-2628
版的	-2629
白色	-2630
送来	-2631
▁刚刚	-2632
▁本来	-2633
▁每次	-2634
不怎么	-2635
很一般	-2636
很给力	-2637
建议大家	-2638
▁原	-2639
丫头	-2640
地点	-2641
大气	-2642
拿着	-2643
聪明	-2644
▁看着	-2645
的同学	-2646
的照片	-2647
的购物	-2648
▁俺叫老鬼	-2649
不知道是不是	-2650
懒人业余餐厅	-2651
▁冷	-2652
▁号	-2653
▁货	-2654
之家	-2655
了几	-2656
分析	-2657
十几	-2658
我很	-2659
是小	-2660
英国	-2661
贴心	-2662
▁还没	-2663
今天的	-2664
喝蒙牛	-2665
很干净	-2666
▁六	-2667
▁挺	-2668
▁武	-2669
一星	-2670
了小	-2671
入手	-2672
公主	-2673
帮主	-2674
是你	-2675
最多	-2676
王子	-2677
要么	-2678
难以	-2679
一起来	-2680
就知道	-2681
▁四	-2682
公布	-2683
呜呜	-2684
喝了	-2685
坚决	-2686
学会	-2687
既然	-2688
深刻	-2689
环球	-2690
的车	-2691
经验	-2692
麻辣	-2693
看视频	-2694
▁回复小	-2695
妹子	-2696
放假	-2697
无聊	-2698
最终	-2699
毛病	-2700
睡着	-2701
耐心	-2702
的支持	-2703
不怎么样	-2704
性价比高	-2705
▁丁	-2706
▁雨	-2707
中央	-2708
刚才	-2709
无限	-2710
给人	-2711
▁昨晚	-2712
一会儿	-2713
了不过	-2714
情人节	-2715
请大家	-2716
没有任何	-2717
▁个	-2718
▁边	-2719
了太	-2720
再说	-2721
变化	-2722
天涯	-2723
如今	-2724
持续	-2725
明年	-2726
演唱	-2727
独立	-2728
表达	-2729
被人	-2730
如果你	-2731
一杯	-2732
事实	-2733
勇敢	-2734
变态	-2735
增加	-2736
天堂	-2737
祝贺	-2738
蓝牙	-2739
视觉	-2740
买了两	-2741
可以的	-2742
最重要	-2743
的结果	-2744
一如既往	-2745
▁紫	-2746
不来	-2747
便利	-2748
儿了	-2749
共同	-2750
口水	-2751
因此	-2752
家伙	-2753
得起	-2754
打折	-2755
接着	-2756
显卡	-2757
晚点	-2758
花钱	-2759
魅力	-2760
▁有点	-2761
▁麦	-2762
地图	-2763
找个	-2764
来啦	-2765
编剧	-2766
考试	-2767
行的	-2768
都好	-2769
▁与	-2770
▁随	-2771
体会	-2772
单身	-2773
日记	-2774
没得	-2775
烟台	-2776
秒杀	-2777
紧张	-2778
醒了	-2779
骗子	-2780
高级	-2781
黄金	-2782
不靠谱	-2783
可怜的	-2784
▁雪	-2785
回头	-2786
安慰	-2787
户外	-2788
次了	-2789
结帐	-2790
草莓	-2791
路过	-2792
达到	-2793
门票	-2794
都很好	-2795
房间设施	-2796
▁带	-2797
国货	-2798
头屑	-2799
心中	-2800
改善	-2801
正确	-2802
▁看看	-2803
无语了	-2804
▁家	-2805
▁连	-2806
一号	-2807
一百	-2808
一颗	-2809
他说	-2810
以下	-2811
健身	-2812
奥运	-2813
心灵	-2814
效率	-2815
整理	-2816
机票	-2817
蓝色	-2818
表扬	-2819
▁开心	-2820
▁我想	-2821
两位	-2822
多数	-2823
好人	-2824
家长	-2825
小宝	-2826
差了	-2827
放了	-2828
起码	-2829
饿了	-2830
护发素	-2831
▁加	-2832
▁左	-2833
▁许	-2834
体育	-2835
参考	-2836
快点	-2837
畜生	-2838
程序	-2839
聚会	-2840
西安	-2841
一般般	-2842
也不知道	-2843
▁方	-2844
一把	-2845
一段	-2846
优秀	-2847
并不	-2848
有关	-2849
程度	-2850
而言	-2851
舞台	-2852
走廊	-2853
走的	-2854
酒吧	-2855
难吃	-2856
市中心	-2857
很多人	-2858
男朋友	-2859
▁冰	-2860
▁生	-2861
▁石	-2862
一套	-2863
偶尔	-2864
又有	-2865
可口	-2866
国人	-2867
少年	-2868
形容	-2869
想着	-2870
最佳	-2871
的手	-2872
老周	-2873
观察	-2874
那边	-2875
里有	-2876
了这个	-2877
只能说	-2878
牌子的	-2879
绝对是	-2880
不让	-2881
个大	-2882
协会	-2883
吉祥	-2884
天才	-2885
对了	-2886
寻找	-2887
差别	-2888
弟弟	-2889
感人	-2890
我只	-2891
满满	-2892
照顾	-2893
狐狸	-2894
眼神	-2895
贵的	-2896
还挺	-2897
霸气	-2898
▁一点	-2899
所谓的	-2900
不是很好	-2901
都不想给	-2902
比超市便宜	-2903
▁到	-2904
▁梦	-2905
信片	-2906
化妆	-2907
多年	-2908
就行	-2909
接口	-2910
晚报	-2911
本本	-2912
正宗	-2913
海景	-2914
等我	-2915
过于	-2916
▁电池	-2917
了而且	-2918
何以堪	-2919
啥时候	-2920
的还是	-2921
很好很好很好很好很好很好很好很好	-2922
▁游	-2923
关心	-2924
善良	-2925
在此	-2926
型的	-2927
封面	-2928
才有	-2929
料子	-2930
河南	-2931
清爽	-2932
细腻	-2933
过分	-2934
还说	-2935
青岛	-2936
▁华为	-2937
▁时尚	-2938
你怎么	-2939
我就是	-2940
洗手间	-2941
再也不会	-2942
度假酒店	-2943
东北	-2944
修身	-2945
做到	-2946
周六	-2947
在大	-2948
情节	-2949
材料	-2950
运气	-2951
▁发货	-2952
是真的	-2953
京东快递	-2954
▁薛	-2955
▁让	-2956
不符	-2957
勤劳	-2958
嫉妒	-2959
年龄	-2960
或许	-2961
昆明	-2962
死我	-2963
详细	-2964
重量	-2965
了还是	-2966
推荐的	-2967
比较好	-2968
这是我	-2969
在京东上	-2970
还有一个	-2971
一人	-2972
一声	-2973
合影	-2974
晚了	-2975
最大	-2976
月份	-2977
朝阳	-2978
版型	-2979
第四	-2980
菜单	-2981
边吃	-2982
不小心	-2983
人性化	-2984
在酒店	-2985
电视台	-2986
的世界	-2987
超市买的	-2988
在京东买东西	-2989
亲切	-2990
变得	-2991
名单	-2992
客栈	-2993
思考	-2994
教授	-2995
有趣	-2996
毫无	-2997
烧烤	-2998
的美	-2999
眼镜	-3000
走好	-3001
遇见	-3002
的都是	-3003
情何以堪	-3004
▁夜	-3005
▁总	-3006
丸子	-3007
交流	-3008
必要	-3009
泡沫	-3010
男孩	-3011
的但	-3012
礼品	-3013
精细	-3014
老大	-3015
远离	-3016
造成	-3017
▁环境	-3018
我现在	-3019
▁八	-3020
▁博	-3021
▁听	-3022
▁才	-3023
▁曹	-3024
不带	-3025
刚买	-3026
富士	-3027
犹豫	-3028
理论	-3029
自我	-3030
财经	-3031
里拉	-3032
吃起来	-3033
物流很快	-3034
一片	-3035
中秋	-3036
人类	-3037
作用	-3038
傻逼	-3039
抱着	-3040
退了	-3041
都市	-3042
明信片	-3043
▁第二次	-3044
▁这本书	-3045
千万不要	-3046
▁送	-3047
互动	-3048
分区	-3049
床单	-3050
弹性	-3051
早起	-3052
曝光	-3053
男女	-3054
续航	-3055
羊肉	-3056
背包	-3057
资讯	-3058
▁不能	-3059
回来了	-3060
有所值	-3061
冠军	-3062
地的	-3063
大奖	-3064
如家	-3065
宠物	-3066
尔滨	-3067
帅气	-3068
才来	-3069
是给	-3070
高端	-3071
幸福的	-3072
看电视	-3073
▁只	-3074
也算	-3075
南方	-3076
周日	-3077
和你	-3078
意外	-3079
日报	-3080
竞争	-3081
绿色	-3082
骄傲	-3083
拿出来	-3084
拿到手	-3085
是一种	-3086
满意的	-3087
促销	-3088
光盘	-3089
凑合	-3090
复杂	-3091
天空	-3092
小了	-3093
开复	-3094
心疼	-3095
的真	-3096
西藏	-3097
说要	-3098
质感	-3099
追求	-3100
面前	-3101
▁不要	-3102
▁大小	-3103
了不少	-3104
很划算	-3105
我们会	-3106
▁今	-3107
▁先	-3108
人们	-3109
住宿	-3110
你也	-3111
动作	-3112
可乐	-3113
工程	-3114
有爱	-3115
自行	-3116
配合	-3117
香格	-3118
▁分享	-3119
▁第一	-3120
不同的	-3121
实在太	-3122
已经是	-3123
真的好	-3124
还有就是	-3125
哈哈哈哈哈	-3126
▁糖	-3127
做个	-3128
地震	-3129
开发	-3130
搜索	-3131
浙江	-3132
班牙	-3133
结局	-3134
▁厦门	-3135
了以后	-3136
的一天	-3137
物有所值	-3138
▁曾	-3139
一斤	-3140
休闲	-3141
你会	-3142
做得	-3143
内的	-3144
启动	-3145
好书	-3146
总台	-3147
我对	-3148
手续	-3149
桌子	-3150
流氓	-3151
甜的	-3152
▁演员	-3153
▁除了	-3154
就不能	-3155
有时间	-3156
老百姓	-3157
香格里拉	-3158
下手	-3159
优势	-3160
全家	-3161
去买	-3162
号线	-3163
子里	-3164
尽管	-3165
恶劣	-3166
拆开	-3167
接触	-3168
推出	-3169
根据	-3170
此书	-3171
浴缸	-3172
物品	-3173
蘑菇	-3174
语录	-3175
▁之前	-3176
▁都是	-3177
一个字	-3178
服务生	-3179
传说中的	-3180
临时	-3181
主角	-3182
人不	-3183
兴奋	-3184
大爱	-3185
奋斗	-3186
好在	-3187
差的	-3188
爷们	-3189
用完	-3190
联盟	-3191
苦逼	-3192
表面	-3193
锦江	-3194
雾霾	-3195
▁王小	-3196
值得一	-3197
很开心	-3198
是我的	-3199
漂亮的	-3200
边吃边	-3201
▁这就是	-3202
▁十	-3203
▁千	-3204
▁哥	-3205
▁奥	-3206
▁崔	-3207
准时	-3208
抽奖	-3209
收了	-3210
童年	-3211
背景	-3212
观点	-3213
鄙视	-3214
馒头	-3215
▁为了	-3216
▁做工	-3217
▁确实	-3218
也非常	-3219
希望能	-3220
很大的	-3221
简直就是	-3222
这是什么	-3223
▁向	-3224
▁把	-3225
会议	-3226
发霉	-3227
嘉宾	-3228
妞儿	-3229
带上	-3230
才会	-3231
沙发	-3232
淡淡	-3233
用餐	-3234
自驾	-3235
行程	-3236
贵了	-3237
▁加油	-3238
▁旅游	-3239
什么都	-3240
入住时	-3241
啊啊啊	-3242
如果是	-3243
我一直	-3244
是我们	-3245
有一种	-3246
过去了	-3247
▁主	-3248
▁洪	-3249
几年	-3250
博客	-3251
尝尝	-3252
检测	-3253
水晶	-3254
泉州	-3255
睡了	-3256
立马	-3257
签证	-3258
红色	-3259
老子	-3260
见面	-3261
高清	-3262
▁各位	-3263
▁我爱	-3264
▁特别	-3265
一句话	-3266
居然是	-3267
感谢您	-3268
离机场	-3269
这个价位	-3270
三十	-3271
下周	-3272
传奇	-3273
低调	-3274
反而	-3275
外壳	-3276
大连	-3277
太好	-3278
奇葩	-3279
悲哀	-3280
来到	-3281
来吧	-3282
江西	-3283
皮肤	-3284
穿的	-3285
饮料	-3286
▁作家	-3287
▁商品	-3288
半个月	-3289
客服说	-3290
招待所	-3291
给孩子	-3292
老师的	-3293
这几天	-3294
▁酒店的	-3295
买的时候	-3296
相信京东	-3297
▁内	-3298
▁日	-3299
公子	-3300
冲动	-3301
包裹	-3302
够了	-3303
对着	-3304
巴黎	-3305
故意	-3306
老是	-3307
被我	-3308
这事	-3309
一个小	-3310
停车场	-3311
看不到	-3312
这么大	-3313
都不会	-3314
重口味	-3315
服务很好	-3316
▁熊	-3317
一致	-3318
不清	-3319
付款	-3320
呼吸	-3321
和小	-3322
女性	-3323
威武	-3324
宽敞	-3325
提出	-3326
更有	-3327
橙子	-3328
爸妈	-3329
猫咪	-3330
相差	-3331
类似	-3332
财神	-3333
难怪	-3334
▁一起	-3335
下的单	-3336
了我们	-3337
可以用	-3338
爱美食	-3339
还是有	-3340
▁很不错	-3341
节日快乐	-3342
▁秋	-3343
亲自	-3344
人士	-3345
去吧	-3346
开会	-3347
所值	-3348
榴莲	-3349
河北	-3350
神秘	-3351
花儿	-3352
长得	-3353
不要再	-3354
充电器	-3355
各方面	-3356
咖啡馆	-3357
大部分	-3358
的那个	-3359
▁书	-3360
▁莫	-3361
一遍	-3362
事业	-3363
原本	-3364
尊重	-3365
店的	-3366
文学	-3367
早饭	-3368
末日	-3369
气味	-3370
的呢	-3371
豆豆	-3372
钥匙	-3373
很合适	-3374
很容易	-3375
每个人	-3376
自由行	-3377
还是要	-3378
价格实惠	-3379
就收到了	-3380
超级笑星	-3381
差评差评差评差评	-3382
▁路	-3383
伤害	-3384
位于	-3385
奶茶	-3386
小瓶	-3387
王者	-3388
男生	-3389
积极	-3390
蛮子	-3391
询问	-3392
道歉	-3393
需求	-3394
和图片	-3395
太好了	-3396
怎么了	-3397
效果不错	-3398
服务态度很好	-3399
上市	-3400
之处	-3401
印度	-3402
却是	-3403
又不	-3404
向上	-3405
土豪	-3406
小鱼	-3407
接送	-3408
桔子	-3409
每年	-3410
真想	-3411
福建	-3412
背后	-3413
至今	-3414
钻石	-3415
因为我	-3416
太大了	-3417
好不好	-3418
的一样	-3419
伤不起啊	-3420
▁哈哈哈哈	-3421
▁维	-3422
一堆	-3423
具有	-3424
即可	-3425
头的	-3426
好大	-3427
帮你	-3428
春晚	-3429
是很	-3430
没用	-3431
片子	-3432
的在	-3433
茉莉	-3434
说法	-3435
走到	-3436
醒来	-3437
阳台	-3438
▁一定	-3439
▁天天	-3440
▁系统	-3441
告诉你	-3442
多小时	-3443
女朋友	-3444
感兴趣	-3445
转起来	-3446
▁会	-3447
一顿	-3448
你还	-3449
做法	-3450
出品	-3451
国庆	-3452
容量	-3453
懂得	-3454
成本	-3455
景点	-3456
最新	-3457
模特	-3458
死的	-3459
法律	-3460
爱心	-3461
玩儿	-3462
男士	-3463
重点	-3464
长大	-3465
顾问	-3466
下次去	-3467
京东商城	-3468
味道不错	-3469
都不知道	-3470
▁后	-3471
▁程	-3472
一部	-3473
为你	-3474
加坡	-3475
啊你	-3476
困难	-3477
地上	-3478
妈咪	-3479
开门	-3480
当初	-3481
很是	-3482
戳戳	-3483
抓紧	-3484
指南	-3485
无耻	-3486
模糊	-3487
让他	-3488
过得	-3489
还送	-3490
道德	-3491
锻炼	-3492
长了	-3493
▁世界	-3494
▁这种	-3495
价格也	-3496
我们是	-3497
服务好	-3498
我们一起	-3499
通过携程	-3500
▁正	-3501
乐园	-3502
也得	-3503
危险	-3504
唱歌	-3505
基金	-3506
多谢	-3507
开放	-3508
整洁	-3509
样菜	-3510
格格	-3511
没看	-3512
消失	-3513
点心	-3514
烤鸭	-3515
照相	-3516
车上	-3517
非要	-3518
好声音	-3519
质量好	-3520
错过了	-3521
总体感觉	-3522
挺不错的	-3523
▁行	-3524
一晚	-3525
不远	-3526
仍然	-3527
保障	-3528
大雨	-3529
屁股	-3530
幸好	-3531
投票	-3532
支付	-3533
没啥	-3534
牛仔	-3535
状况	-3536
的还	-3537
简陋	-3538
足球	-3539
这本	-3540
闹钟	-3541
陕西	-3542
马桶	-3543
▁前台	-3544
▁看了	-3545
住这里	-3546
原来是	-3547
去哪儿	-3548
收到的	-3549
每一个	-3550
的但是	-3551
自助餐	-3552
希望大家	-3553
▁相声演员	-3554
▁微博搞笑排行榜	-3555
▁陆	-3556
公安	-3557
另一	-3558
国外	-3559
大方	-3560
客气	-3561
忙碌	-3562
忽然	-3563
手指	-3564
拿来	-3565
星人	-3566
残忍	-3567
浦东	-3568
点赞	-3569
的路	-3570
站在	-3571
营业	-3572
诚信	-3573
连个	-3574
▁南京	-3575
▁	-3576
的	-3577
了	-3578
不	-3579
是	-3580
一	-3581
我	-3582
有	-3583
好	-3584
这	-3585
个	-3586
人	-3587
大	-3588
很	-3589
在	-3590
小	-3591
还	-3592
就	-3593
来	-3594
到	-3595
天	-3596
上	-3597
没	-3598
都	-3599
也	-3600
你	-3601
看	-3602
子	-3603
要	-3604
么	-3605
们	-3606
家	-3607
可	-3608
时	-3609
下	-3610
说	-3611
以	-3612
多	-3613
用	-3614
啊	-3615
买	-3616
点	-3617
能	-3618
回	-3619
去	-3620
会	-3621
得	-3622
发	-3623
过	-3624
哈	-3625
中	-3626
后	-3627
真	-3628
心	-3629
太	-3630
为	-3631
吃	-3632
次	-3633
果	-3634
店	-3635
感	-3636
错	-3637
和	-3638
间	-3639
东	-3640
出	-3641
想	-3642
老	-3643
生	-3644
快	-3645
服	-3646
机	-3647
里	-3648
给	-3649
京	-3650
酒	-3651
那	-3652
开	-3653
自	-3654
美	-3655
道	-3656
最	-3657
样	-3658
年	-3659
比	-3660
吧	-3661
复	-3662
着	-3663
房	-3664
起	-3665
地	-3666
然	-3667
爱	-3668
本	-3669
国	-3670
儿	-3671
现	-3672
行	-3673
新	-3674
差	-3675
觉	-3676
电	-3677
面	-3678
手	-3679
对	-3680
他	-3681
意	-3682
价	-3683
方	-3684
水	-3685
实	-3686
前	-3687
只	-3688
动	-3689
品	-3690
头	-3691
什	-3692
无	-3693
日	-3694
谢	-3695
之	-3696
常	-3697
喜	-3698
但	-3699
微	-3700
欢	-3701
西	-3702
如	-3703
再	-3704
明	-3705
度	-3706
经	-3707
货	-3708
事	-3709
又	-3710
务	-3711
今	-3712
话	-3713
高	-3714
知	-3715
住	-3716
分	-3717
情	-3718
海	-3719
第	-3720
三	-3721
别	-3722
打	-3723
送	-3724
当	-3725
博	-3726
书	-3727
物	-3728
定	-3729
同	-3730
让	-3731
做	-3732
全	-3733
晚	-3734
成	-3735
非	-3736
乐	-3737
于	-3738
作	-3739
早	-3740
两	-3741
北	-3742
车	-3743
外	-3744
才	-3745
而	-3746
装	-3747
女	-3748
月	-3749
量	-3750
问	-3751
学	-3752
理	-3753
客	-3754
直	-3755
质	-3756
游	-3757
评	-3758
转	-3759
活	-3760
安	-3761
完	-3762
正	-3763
信	-3764
张	-3765
网	-3766
友	-3767
呢	-3768
啦	-3769
被	-3770
收	-3771
星	-3772
吗	-3773
包	-3774
己	-3775
味	-3776
餐	-3777
特	-3778
几	-3779
所	-3780
相	-3781
公	-3782
种	-3783
怎	-3784
力	-3785
色	-3786
花	-3787
长	-3788
其	-3789
超	-3790
加	-3791
文	-3792
王	-3793
位	-3794
便	-3795
气	-3796
体	-3797
合	-3798
已	-3799
台	-3800
满	-3801
重	-3802
二	-3803
门	-3804
些	-3805
旅	-3806
格	-3807
较	-3808
周	-3809
牛	-3810
口	-3811
员	-3812
场	-3813
妈	-3814
师	-3815
候	-3816
等	-3817
望	-3818
单	-3819
总	-3820
更	-3821
工	-3822
入	-3823
像	-3824
流	-3825
主	-3826
光	-3827
关	-3828
哦	-3829
把	-3830
带	-3831
少	-3832
哥	-3833
马	-3834
路	-3835
边	-3836
华	-3837
刚	-3838
身	-3839
片	-3840
音	-3841
应	-3842
期	-3843
内	-3844
因	-3845
走	-3846
白	-3847
清	-3848
者	-3849
平	-3850
接	-3851
宝	-3852
影	-3853
死	-3854
洗	-3855
见	-3856
风	-3857
法	-3858
该	-3859
性	-3860
从	-3861
算	-3862
节	-3863
山	-3864
每	-3865
结	-3866
持	-3867
声	-3868
通	-3869
购	-3870
南	-3871
名	-3872
题	-3873
放	-3874
亲	-3875
食	-3876
笑	-3877
十	-3878
图	-3879
朋	-3880
视	-3881
市	-3882
挺	-3883
钱	-3884
热	-3885
李	-3886
且	-3887
金	-3888
费	-3889
记	-3890
穿	-3891
号	-3892
孩	-3893
原	-3894
进	-3895
难	-3896
姐	-3897
呀	-3898
值	-3899
找	-3900
苹	-3901
业	-3902
神	-3903
玩	-3904
请	-3905
假	-3906
此	-3907
与	-3908
饭	-3909
卡	-3910
福	-3911
受	-3912
跟	-3913
待	-3914
香	-3915
提	-3916
级	-3917
空	-3918
系	-3919
半	-3920
各	-3921
照	-3922
菜	-3923
拍	-3924
听	-3925
干	-3926
红	-3927
部	-3928
设	-3929
精	-3930
商	-3931
她	-3932
四	-3933
近	-3934
您	-3935
火	-3936
越	-3937
眼	-3938
强	-3939
飞	-3940
五	-3941
哪	-3942
支	-3943
元	-3944
求	-3945
速	-3946
先	-3947
城	-3948
程	-3949
何	-3950
般	-3951
适	-3952
午	-3953
叫	-3954
件	-3955
失	-3956
谁	-3957
屏	-3958
世	-3959
解	-3960
江	-3961
字	-3962
换	-3963
容	-3964
黑	-3965
刘	-3966
陈	-3967
希	-3968
万	-3969
准	-3970
态	-3971
表	-3972
推	-3973
黄	-3974
保	-3975
睡	-3976
广	-3977
男	-3978
呵	-3979
亮	-3980
夜	-3981
喝	-3982
选	-3983
米	-3984
计	-3985
条	-3986
拉	-3987
拿	-3988
报	-3989
阿	-3990
连	-3991
裤	-3992
思	-3993
帮	-3994
舒	-3995
楼	-3996
变	-3997
远	-3998
板	-3999
龙	-4000
产	-4001
始	-4002
语	-4003
观	-4004
民	-4005
够	-4006
鲜	-4007
线	-4008
春	-4009
递	-4010
告	-4011
试	-4012
油	-4013
坏	-4014
利	-4015
班	-4016
配	-4017
猫	-4018
鱼	-4019
皮	-4020
反	-4021
必	-4022
肉	-4023
阳	-4024
注	-4025
幸	-4026
青	-4027
景	-4028
整	-4029
木	-4030
建	-4031
衣	-4032
目	-4033
处	-4034
州	-4035
它	-4036
甜	-4037
象	-4038
使	-4039
式	-4040
代	-4041
百	-4042
传	-4043
达	-4044
深	-4045
离	-4046
运	-4047
写	-4048
牌	-4049
演	-4050
蒙	-4051
居	-4052
卖	-4053
界	-4054
化	-4055
确	-4056
功	-4057
球	-4058
续	-4059
环	-4060
区	-4061
显	-4062
置	-4063
办	-4064
将	-4065
贵	-4066
雨	-4067
交	-4068
毛	-4069
认	-4070
读	-4071
任	-4072
林	-4073
管	-4074
数	-4075
馆	-4076
版	-4077
效	-4078
款	-4079
调	-4080
修	-4081
丽	-4082
摄	-4083
套	-4084
退	-4085
掉	-4086
慢	-4087
梦	-4088
终	-4089
料	-4090
制	-4091
标	-4092
需	-4093
备	-4094
志	-4095
云	-4096
简	-4097
联	-4098
幕	-4099
易	-4100
论	-4101
温	-4102
统	-4103
宜	-4104
消	-4105
静	-4106
改	-4107
足	-4108
床	-4109
浪	-4110
奶	-4111
茶	-4112
厅	-4113
杨	-4114
祝	-4115
及	-4116
久	-4117
司	-4118
绝	-4119
站	-4120
迎	-4121
爸	-4122
赞	-4123
排	-4124
享	-4125
搞	-4126
虽	-4127
钟	-4128
豆	-4129
示	-4130
盘	-4131
向	-4132
奇	-4133
荐	-4134
票	-4135
麻	-4136
童	-4137
爷	-4138
导	-4139
啥	-4140
卫	-4141
存	-4142
基	-4143
礼	-4144
狗	-4145
播	-4146
根	-4147
伤	-4148
型	-4149
赶	-4150
昨	-4151
雪	-4152
千	-4153
教	-4154
并	-4155
订	-4156
优	-4157
至	-4158
粉	-4159
妹	-4160
由	-4161
底	-4162
息	-4163
晓	-4164
园	-4165
命	-4166
充	-4167
境	-4168
布	-4169
官	-4170
惠	-4171
蛋	-4172
键	-4173
滴	-4174
德	-4175
英	-4176
极	-4177
双	-4178
苦	-4179
施	-4180
冷	-4181
烂	-4182
预	-4183
器	-4184
坐	-4185
社	-4186
言	-4187
敢	-4188
士	-4189
专	-4190
须	-4191
团	-4192
户	-4193
故	-4194
歌	-4195
画	-4196
彩	-4197
细	-4198
许	-4199
八	-4200
斯	-4201
竟	-4202
奖	-4203
块	-4204
首	-4205
圾	-4206
垃	-4207
却	-4208
亚	-4209
尔	-4210
段	-4211
考	-4212
或	-4213
瓶	-4214
巴	-4215
脑	-4216
怕	-4217
营	-4218
贝	-4219
艺	-4220
留	-4221
胡	-4222
棒	-4223
夏	-4224
胖	-4225
靠	-4226
嘛	-4227
习	-4228
冰	-4229
堂	-4230
议	-4231
航	-4232
免	-4233
沙	-4234
码	-4235
闻	-4236
六	-4237
院	-4238
继	-4239
蓝	-4240
宾	-4241
克	-4242
念	-4243
证	-4244
紧	-4245
指	-4246
剧	-4247
维	-4248
低	-4249
决	-4250
随	-4251
尚	-4252
宁	-4253
素	-4254
往	-4255
讲	-4256
切	-4257
致	-4258
立	-4259
步	-4260
份	-4261
旧	-4262
石	-4263
短	-4264
顺	-4265
参	-4266
漂	-4267
倒	-4268
围	-4269
编	-4270
健	-4271
划	-4272
养	-4273
永	-4274
右	-4275
取	-4276
街	-4277
箱	-4278
湖	-4279
携	-4280
岁	-4281
诉	-4282
句	-4283
护	-4284
丝	-4285
座	-4286
哇	-4287
未	-4288
轻	-4289
颜	-4290
娘	-4291
兴	-4292
醒	-4293
俺	-4294
铁	-4295
脸	-4296
咖	-4297
落	-4298
惊	-4299
局	-4300
佳	-4301
严	-4302
酸	-4303
识	-4304
病	-4305
领	-4306
鸡	-4307
验	-4308
似	-4309
七	-4310
康	-4311
另	-4312
遇	-4313
害	-4314
际	-4315
停	-4316
忙	-4317
帅	-4318
松	-4319
尼	-4320
助	-4321
懂	-4322
草	-4323
查	-4324
集	-4325
频	-4326
戏	-4327
波	-4328
怀	-4329
秀	-4330
队	-4331
鞋	-4332
创	-4333
晨	-4334
类	-4335
庆	-4336
忘	-4337
除	-4338
武	-4339
硬	-4340
恶	-4341
怪	-4342
历	-4343
择	-4344
纸	-4345
据	-4346
左	-4347
富	-4348
散	-4349
翻	-4350
猪	-4351
按	-4352
池	-4353
补	-4354
净	-4355
苏	-4356
咱	-4357
术	-4358
锅	-4359
形	-4360
末	-4361
古	-4362
顾	-4363
爽	-4364
愿	-4365
夫	-4366
暖	-4367
源	-4368
港	-4369
脆	-4370
灵	-4371
军	-4372
贴	-4373
良	-4374
角	-4375
岛	-4376
土	-4377
软	-4378
兰	-4379
洋	-4380
独	-4381
哎	-4382
破	-4383
偶	-4384
尽	-4385
赵	-4386
具	-4387
叔	-4388
母	-4389
伙	-4390
资	-4391
降	-4392
泪	-4393
响	-4394
跑	-4395
羊	-4396
造	-4397
厨	-4398
哭	-4399
折	-4400
烦	-4401
韩	-4402
即	-4403
况	-4404
约	-4405
熊	-4406
展	-4407
肥	-4408
秋	-4409
典	-4410
断	-4411
啡	-4412
雅	-4413
痛	-4414
室	-4415
招	-4416
扬	-4417
医	-4418
政	-4419
组	-4420
九	-4421
乱	-4422
牙	-4423
缺	-4424
依	-4425
君	-4426
罗	-4427
伴	-4428
杂	-4429
弟	-4430
背	-4431
惜	-4432
科	-4433
兔	-4434
婚	-4435
层	-4436
悲	-4437
介	-4438
模	-4439
孙	-4440
投	-4441
赠	-4442
印	-4443
徐	-4444
河	-4445
私	-4446
隔	-4447
乎	-4448
泡	-4449
汤	-4450
丰	-4451
录	-4452
伟	-4453
闹	-4454
唱	-4455
升	-4456
忍	-4457
恭	-4458
豪	-4459
余	-4460
淡	-4461
肯	-4462
迷	-4463
史	-4464
烧	-4465
刻	-4466
狂	-4467
答	-4468
售	-4469
临	-4470
鬼	-4471
藏	-4472
辣	-4473
吴	-4474
某	-4475
众	-4476
义	-4477
突	-4478
冲	-4479
供	-4480
坚	-4481
冬	-4482
战	-4483
脚	-4484
智	-4485
叶	-4486
签	-4487
逼	-4488
共	-4489
普	-4490
耳	-4491
骗	-4492
玉	-4493
群	-4494
坑	-4495
婆	-4496
趣	-4497
季	-4498
获	-4499
泉	-4500
糖	-4501
露	-4502
曾	-4503
烟	-4504
劲	-4505
疯	-4506
野	-4507
省	-4508
销	-4509
默	-4510
杀	-4511
爆	-4512
村	-4513
银	-4514
付	-4515
窗	-4516
初	-4517
血	-4518
估	-4519
疼	-4520
宣	-4521
萌	-4522
激	-4523
善	-4524
娜	-4525
属	-4526
否	-4527
操	-4528
休	-4529
懒	-4530
灯	-4531
娃	-4532
洲	-4533
辛	-4534
丁	-4535
丹	-4536
漫	-4537
尝	-4538
玛	-4539
仔	-4540
父	-4541
吉	-4542
潘	-4543
朱	-4544
腾	-4545
唯	-4546
限	-4547
盒	-4548
仅	-4549
赛	-4550
畅	-4551
率	-4552
笔	-4553
雷	-4554
抢	-4555
烤	-4556
郭	-4557
称	-4558
湾	-4559
顶	-4560
浴	-4561
峰	-4562
兄	-4563
田	-4564
汉	-4565
饮	-4566
救	-4567
媒	-4568
妞	-4569
呼	-4570
负	-4571
减	-4572
圈	-4573
薄	-4574
警	-4575
偏	-4576
顿	-4577
凉	-4578
杰	-4579
朝	-4580
累	-4581
纯	-4582
急	-4583
嘉	-4584
威	-4585
控	-4586
弄	-4587
圆	-4588
抱	-4589
欣	-4590
嘻	-4591
奥	-4592
杯	-4593
咋	-4594
聊	-4595
鸟	-4596
令	-4597
镜	-4598
脏	-4599
烈	-4600
育	-4601
密	-4602
校	-4603
齐	-4604
绿	-4605
范	-4606
追	-4607
聚	-4608
莫	-4609
济	-4610
压	-4611
糕	-4612
蛮	-4613
刷	-4614
略	-4615
勇	-4616
宽	-4617
腿	-4618
若	-4619
麦	-4620
嘴	-4621
姑	-4622
曲	-4623
饿	-4624
财	-4625
舞	-4626
树	-4627
虎	-4628
责	-4629
巧	-4630
楚	-4631
厚	-4632
努	-4633
厦	-4634
农	-4635
鹏	-4636
俩	-4637
梅	-4638
川	-4639
止	-4640
赖	-4641
瓜	-4642
恩	-4643
股	-4644
丢	-4645
洁	-4646
权	-4647
伊	-4648
附	-4649
误	-4650
诗	-4651
案	-4652
疑	-4653
嘿	-4654
抽	-4655
纪	-4656
遍	-4657
敏	-4658
盖	-4659
灰	-4660
婷	-4661
桃	-4662
引	-4663
毒	-4664
词	-4665
列	-4666
圣	-4667
斤	-4668
途	-4669
登	-4670
迪	-4671
饼	-4672
悦	-4673
吸	-4674
盛	-4675
魔	-4676
熟	-4677
铺	-4678
吹	-4679
泰	-4680
载	-4681
跳	-4682
悠	-4683
晕	-4684
技	-4685
仙	-4686
荣	-4687
铃	-4688
驱	-4689
丫	-4690
宇	-4691
药	-4692
紫	-4693
陪	-4694
闷	-4695
菲	-4696
膜	-4697
痒	-4698
蜜	-4699
刀	-4700
承	-4701
尤	-4702
瑞	-4703
瘦	-4704
封	-4705
律	-4706
杜	-4707
震	-4708
哟	-4709
课	-4710
端	-4711
谱	-4712
则	-4713
透	-4714
劳	-4715
败	-4716
忆	-4717
毕	-4718
页	-4719
郁	-4720
袋	-4721
傻	-4722
碰	-4723
距	-4724
庭	-4725
抓	-4726
奔	-4727
搭	-4728
艾	-4729
材	-4730
屑	-4731
摸	-4732
触	-4733
互	-4734
晶	-4735
派	-4736
异	-4737
争	-4738
练	-4739
欧	-4740
章	-4741
谈	-4742
采	-4743
央	-4744
绍	-4745
遗	-4746
吵	-4747
规	-4748
暴	-4749
治	-4750
耐	-4751
偷	-4752
积	-4753
庄	-4754
董	-4755
酱	-4756
梁	-4757
稍	-4758
柔	-4759
虑	-4760
含	-4761
唉	-4762
族	-4763
启	-4764
鼓	-4765
怜	-4766
凌	-4767
尺	-4768
拜	-4769
潮	-4770
屋	-4771
帝	-4772
检	-4773
郑	-4774
寒	-4775
困	-4776
举	-4777
唐	-4778
敬	-4779
冒	-4780
旁	-4781
益	-4782
擦	-4783
嗯	-4784
斗	-4785
蔡	-4786
晒	-4787
脖	-4788
涛	-4789
糊	-4790
咯	-4791
零	-4792
爹	-4793
企	-4794
摩	-4795
醉	-4796
乡	-4797
既	-4798
状	-4799
寻	-4800
悔	-4801
释	-4802
测	-4803
猜	-4804
鸭	-4805
恐	-4806
桥	-4807
呆	-4808
惯	-4809
漏	-4810
肚	-4811
输	-4812
担	-4813
托	-4814
凡	-4815
珍	-4816
讨	-4817
滑	-4818
残	-4819
吓	-4820
胜	-4821
诺	-4822
闲	-4823
皇	-4824
防	-4825
势	-4826
陆	-4827
镇	-4828
项	-4829
虾	-4830
租	-4831
貌	-4832
恋	-4833
咪	-4834
桌	-4835
究	-4836
索	-4837
津	-4838
诚	-4839
刺	-4840
拖	-4841
辑	-4842
府	-4843
架	-4844
晰	-4845
燕	-4846
碎	-4847
秘	-4848
冯	-4849
恨	-4850
挂	-4851
职	-4852
舍	-4853
挑	-4854
磨	-4855
插	-4856
混	-4857
佛	-4858
址	-4859
络	-4860
蟹	-4861
束	-4862
催	-4863
延	-4864
归	-4865
符	-4866
厉	-4867
莉	-4868
迟	-4869
伦	-4870
喵	-4871
沉	-4872
闪	-4873
忽	-4874
宋	-4875
寄	-4876
协	-4877
述	-4878
酷	-4879
弹	-4880
森	-4881
纳	-4882
慧	-4883
拆	-4884
档	-4885
炒	-4886
秒	-4887
贺	-4888
芳	-4889
窝	-4890
辉	-4891
妇	-4892
邮	-4893
缘	-4894
姓	-4895
巨	-4896
损	-4897
朵	-4898
脱	-4899
艳	-4900
察	-4901
傅	-4902
堵	-4903
欺	-4904
戳	-4905
拥	-4906
击	-4907
慕	-4908
骨	-4909
妖	-4910
浩	-4911
申	-4912
抵	-4913
胃	-4914
移	-4915
墨	-4916
掌	-4917
额	-4918
飘	-4919
榜	-4920
疆	-4921
暗	-4922
乌	-4923
妮	-4924
墙	-4925
蕾	-4926
淘	-4927
妙	-4928
碗	-4929
颗	-4930
侯	-4931
卷	-4932
锦	-4933
沈	-4934
询	-4935
吐	-4936
馨	-4937
驾	-4938
均	-4939
寸	-4940
愉	-4941
臭	-4942
赏	-4943
戴	-4944
摆	-4945
汇	-4946
阅	-4947
澡	-4948
肿	-4949
扣	-4950
塞	-4951
屁	-4952
乖	-4953
姨	-4954
弱	-4955
增	-4956
睛	-4957
逛	-4958
凯	-4959
腐	-4960
俊	-4961
谷	-4962
券	-4963
借	-4964
谓	-4965
鼠	-4966
返	-4967
幽	-4968
扫	-4969
虫	-4970
讯	-4971
链	-4972
桑	-4973
尾	-4974
弃	-4975
洪	-4976
辈	-4977
凤	-4978
姜	-4979
甚	-4980
骂	-4981
概	-4982
洛	-4983
浓	-4984
眠	-4985
研	-4986
映	-4987
磊	-4988
励	-4989
剑	-4990
壳	-4991
巾	-4992
拼	-4993
搜	-4994
冠	-4995
宗	-4996
泳	-4997
琴	-4998
祖	-4999
尊	-5000
崔	-5001
剩	-5002
粗	-5003
霉	-5004
壁	-5005
憾	-5006
汽	-5007
兵	-5008
宫	-5009
枪	-5010
描	-5011
尘	-5012
轮	-5013
培	-5014
批	-5015
孔	-5016
险	-5017
梯	-5018
朗	-5019
湿	-5020
惨	-5021
玲	-5022
攻	-5023
扩	-5024
宏	-5025
捷	-5026
荷	-5027
雄	-5028
晴	-5029
霸	-5030
珠	-5031
厂	-5032
骑	-5033
鲁	-5034
杭	-5035
冻	-5036
汁	-5037
莲	-5038
奋	-5039
喔	-5040
堆	-5041
扔	-5042
迹	-5043
狠	-5044
辨	-5045
哒	-5046
昆	-5047
稳	-5048
岩	-5049
汪	-5050
淋	-5051
诞	-5052
锁	-5053
狼	-5054
薇	-5055
委	-5056
篇	-5057
糟	-5058
狐	-5059
勤	-5060
柳	-5061
焦	-5062
萨	-5063
访	-5064
耀	-5065
训	-5066
忠	-5067
袁	-5068
摇	-5069
甲	-5070
详	-5071
卓	-5072
祥	-5073
策	-5074
例	-5075
沟	-5076
羽	-5077
圳	-5078
滚	-5079
宿	-5080
楠	-5081
库	-5082
盆	-5083
凑	-5084
占	-5085
鼻	-5086
奏	-5087
旭	-5088
染	-5089
罪	-5090
噢	-5091
虚	-5092
汗	-5093
怡	-5094
译	-5095
守	-5096
润	-5097
煮	-5098
郎	-5099
鸣	-5100
瞬	-5101
雾	-5102
姚	-5103
洞	-5104
纠	-5105
娱	-5106
织	-5107
欲	-5108
厌	-5109
探	-5110
羡	-5111
腰	-5112
遥	-5113
喷	-5114
著	-5115
挤	-5116
曼	-5117
翔	-5118
泥	-5119
尖	-5120
澳	-5121
莎	-5122
钢	-5123
饱	-5124
侠	-5125
炸	-5126
毫	-5127
稀	-5128
怒	-5129
喽	-5130
槽	-5131
橙	-5132
涂	-5133
犯	-5134
纹	-5135
阵	-5136
仁	-5137
粒	-5138
乘	-5139
副	-5140
船	-5141
执	-5142
亏	-5143
拒	-5144
浅	-5145
颖	-5146
猴	-5147
症	-5148
秦	-5149
勒	-5150
赢	-5151
廉	-5152
繁	-5153
愤	-5154
贱	-5155
席	-5156
串	-5157
斌	-5158
夕	-5159
撒	-5160
肖	-5161
曹	-5162
爬	-5163
腻	-5164
滨	-5165
乳	-5166
猛	-5167
扎	-5168
柜	-5169
涨	-5170
帐	-5171
莹	-5172
剪	-5173
佩	-5174
奈	-5175
琳	-5176
阴	-5177
惑	-5178
萝	-5179
魂	-5180
县	-5181
枫	-5182
仍	-5183
替	-5184
液	-5185
敌	-5186
滋	-5187
袱	-5188
逗	-5189
帆	-5190
旗	-5191
竹	-5192
彻	-5193
闭	-5194
乔	-5195
塔	-5196
摔	-5197
雯	-5198
怖	-5199
滩	-5200
党	-5201
宴	-5202
拔	-5203
摊	-5204
歉	-5205
污	-5206
狮	-5207
芝	-5208
棉	-5209
监	-5210
禁	-5211
丸	-5212
呐	-5213
塑	-5214
徒	-5215
堪	-5216
诱	-5217
菇	-5218
孟	-5219
幻	-5220
笨	-5221
聪	-5222
薛	-5223
呜	-5224
泽	-5225
慎	-5226
丑	-5227
宅	-5228
核	-5229
穷	-5230
隆	-5231
涯	-5232
琪	-5233
倍	-5234
堡	-5235
扰	-5236
桶	-5237
献	-5238
俱	-5239
征	-5240
旺	-5241
毅	-5242
黎	-5243
嫌	-5244
浮	-5245
稿	-5246
俗	-5247
抗	-5248
粥	-5249
肠	-5250
孤	-5251
坊	-5252
序	-5253
毯	-5254
添	-5255
悉	-5256
欠	-5257
遭	-5258
隐	-5259
融	-5260
撞	-5261
壮	-5262
授	-5263
亦	-5264
册	-5265
夸	-5266
悟	-5267
痕	-5268
盗	-5269
予	-5270
呦	-5271
迫	-5272
兽	-5273
瞎	-5274
邓	-5275
针	-5276
躺	-5277
苗	-5278
覆	-5279
嗨	-5280
暂	-5281
轩	-5282
耶	-5283
钻	-5284
锋	-5285
甘	-5286
虹	-5287
卜	-5288
危	-5289
哀	-5290
忧	-5291
歪	-5292
潜	-5293
彭	-5294
烫	-5295
陶	-5296
番	-5297
胆	-5298
馈	-5299
兜	-5300
咬	-5301
喊	-5302
嘎	-5303
侧	-5304
卢	-5305
吼	-5306
喂	-5307
岳	-5308
慰	-5309
毁	-5310
灭	-5311
坡	-5312
陌	-5313
韵	-5314
姆	-5315
搬	-5316
赚	-5317
促	-5318
呗	-5319
井	-5320
哲	-5321
霞	-5322
昌	-5323
筑	-5324
宠	-5325
沫	-5326
逃	-5327
拾	-5328
厕	-5329
曦	-5330
账	-5331
妆	-5332
涵	-5333
馋	-5334
宵	-5335
肤	-5336
避	-5337
饺	-5338
傲	-5339
樱	-5340
椒	-5341
硕	-5342
芒	-5343
判	-5344
耻	-5345
魏	-5346
伯	-5347
币	-5348
溜	-5349
胶	-5350
戒	-5351
岸	-5352
幼	-5353
撑	-5354
珊	-5355
障	-5356
驴	-5357
仿	-5358
捧	-5359
龄	-5360
删	-5361
耗	-5362
溪	-5363
鉴	-5364
鸿	-5365
渣	-5366
览	-5367
废	-5368
抹	-5369
裸	-5370
咨	-5371
迅	-5372
横	-5373
蒋	-5374
晃	-5375
浦	-5376
蚊	-5377
邀	-5378
廊	-5379
逆	-5380
丶	-5381
倩	-5382
逸	-5383
崩	-5384
贾	-5385
葡	-5386
括	-5387
振	-5388
煎	-5389
绕	-5390
莱	-5391
踏	-5392
刊	-5393
域	-5394
谭	-5395
婺	-5396
射	-5397
痴	-5398
桂	-5399
阁	-5400
柯	-5401
徽	-5402
疗	-5403
蓉	-5404
坛	-5405
辆	-5406
愧	-5407
漆	-5408
熬	-5409
筒	-5410
凭	-5411
嫁	-5412
扇	-5413
扯	-5414
犹	-5415
屎	-5416
彼	-5417
炉	-5418
盐	-5419
萄	-5420
亡	-5421
闺	-5422
劣	-5423
卧	-5424
姿	-5425
截	-5426
璃	-5427
骚	-5428
叹	-5429
夷	-5430
桐	-5431
谣	-5432
嘟	-5433
嫩	-5434
蜂	-5435
魅	-5436
潇	-5437
储	-5438
孕	-5439
洒	-5440
靓	-5441
构	-5442
盟	-5443
税	-5444
赔	-5445
吾	-5446
媛	-5447
盈	-5448
咳	-5449
炎	-5450
萍	-5451
亭	-5452
氏	-5453
拨	-5454
禾	-5455
苍	-5456
鑫	-5457
鹿	-5458
瓦	-5459
裂	-5460
匪	-5461
啤	-5462
璐	-5463
夹	-5464
袭	-5465
竞	-5466
籍	-5467
狸	-5468
贪	-5469
挡	-5470
梨	-5471
砸	-5472
杠	-5473
舟	-5474
斐	-5475
妻	-5476
栈	-5477
绒	-5478
凰	-5479
煌	-5480
革	-5481
莓	-5482
溃	-5483
玫	-5484
瑟	-5485
饰	-5486
吕	-5487
寺	-5488
析	-5489
瞧	-5490
葱	-5491
噪	-5492
粘	-5493
舌	-5494
眉	-5495
亿	-5496
哼	-5497
届	-5498
晖	-5499
荡	-5500
挥	-5501
翼	-5502
彤	-5503
怨	-5504
湘	-5505
胸	-5506
邪	-5507
咸	-5508
炼	-5509
玻	-5510
赤	-5511
裙	-5512
咔	-5513
寿	-5514
铭	-5515
坤	-5516
惹	-5517
缸	-5518
雕	-5519
御	-5520
朴	-5521
柏	-5522
奢	-5523
崇	-5524
涩	-5525
熙	-5526
弥	-5527
炫	-5528
霍	-5529
麟	-5530
咩	-5531
恒	-5532
敦	-5533
斑	-5534
诸	-5535
渡	-5536
瘾	-5537
辰	-5538
姥	-5539
桔	-5540
豫	-5541
瑶	-5542
赫	-5543
恢	-5544
挖	-5545
芬	-5546
跃	-5547
缓	-5548
缝	-5549
茄	-5550
菊	-5551
誉	-5552
贡	-5553
寨	-5554
鹅	-5555
媳	-5556
愚	-5557
旦	-5558
邦	-5559
乃	-5560
牧	-5561
盼	-5562
碧	-5563
尿	-5564
淇	-5565
胞	-5566
蛇	-5567
衡	-5568
贼	-5569
垫	-5570
扑	-5571
涉	-5572
翠	-5573
萧	-5574
阶	-5575
陵	-5576
陷	-5577
霾	-5578
帖	-5579
炮	-5580
耍	-5581
悄	-5582
昏	-5583
纷	-5584
绵	-5585
腊	-5586
茜	-5587
患	-5588
沐	-5589
畜	-5590
仪	-5591
婕	-5592
壶	-5593
渐	-5594
瑰	-5595
葛	-5596
袖	-5597
凶	-5598
刑	-5599
屈	-5600
握	-5601
榴	-5602
翅	-5603
佑	-5604
兼	-5605
娟	-5606
植	-5607
坦	-5608
彬	-5609
昕	-5610
媚	-5611
曝	-5612
蒸	-5613
鄙	-5614
审	-5615
柴	-5616
砖	-5617
邻	-5618
漠	-5619
缩	-5620
劝	-5621
旋	-5622
浙	-5623
偿	-5624
筋	-5625
罚	-5626
蝶	-5627
裁	-5628
裹	-5629
趴	-5630
娇	-5631
岚	-5632
扭	-5633
磕	-5634
粮	-5635
迈	-5636
帽	-5637
摘	-5638
苑	-5639
仰	-5640
叮	-5641
妒	-5642
胎	-5643
蜡	-5644
蝎	-5645
吊	-5646
哗	-5647
尹	-5648
暑	-5649
琦	-5650
糙	-5651
罢	-5652
谨	-5653
趟	-5654
骄	-5655
渔	-5656
罐	-5657
蘑	-5658
谦	-5659
慈	-5660
芯	-5661
钓	-5662
倾	-5663
援	-5664
灾	-5665
虐	-5666
郝	-5667
仓	-5668
蔻	-5669
塌	-5670
揭	-5671
皆	-5672
茉	-5673
鲍	-5674
伍	-5675
叉	-5676
敞	-5677
涌	-5678
矮	-5679
枕	-5680
牵	-5681
俞	-5682
壹	-5683
灿	-5684
贤	-5685
龟	-5686
敲	-5687
祈	-5688
综	-5689
骏	-5690
吖	-5691
奉	-5692
趁	-5693
寂	-5694
捐	-5695
枝	-5696
枣	-5697
辟	-5698
幅	-5699
弦	-5700
彦	-5701
扮	-5702
绪	-5703
逝	-5704
颠	-5705
乏	-5706
勿	-5707
晋	-5708
沃	-5709
浆	-5710
肝	-5711
弯	-5712
瑜	-5713
膏	-5714
锡	-5715
陋	-5716
匀	-5717
谐	-5718
贸	-5719
刮	-5720
匆	-5721
巍	-5722
柠	-5723
栋	-5724
逢	-5725
靖	-5726
妍	-5727
哄	-5728
固	-5729
挨	-5730
捏	-5731
嫉	-5732
巷	-5733
抬	-5734
栏	-5735
碌	-5736
肺	-5737
枚	-5738
蚝	-5739
跨	-5740
棍	-5741
祸	-5742
栗	-5743
氛	-5744
侣	-5745
杉	-5746
蔓	-5747
躁	-5748
躲	-5749
鹰	-5750
齿	-5751
伞	-5752
凝	-5753
勉	-5754
沾	-5755
菁	-5756
违	-5757
嗷	-5758
屯	-5759
绘	-5760
肩	-5761
螺	-5762
愁	-5763
舰	-5764
辞	-5765
丧	-5766
盲	-5767
筱	-5768
肌	-5769
谅	-5770
麒	-5771
勾	-5772
卦	-5773
喇	-5774
奕	-5775
恼	-5776
攀	-5777
脾	-5778
葵	-5779
抄	-5780
纱	-5781
尸	-5782
爪	-5783
粽	-5784
踩	-5785
顽	-5786
兮	-5787
奸	-5788
岭	-5789
氓	-5790
兆	-5791
埃	-5792
燥	-5793
罩	-5794
酥	-5795
伏	-5796
寓	-5797
抖	-5798
措	-5799
殊	-5800
淼	-5801
荒	-5802
俏	-5803
匙	-5804
嗓	-5805
睿	-5806
逐	-5807
廷	-5808
慨	-5809
葩	-5810
锐	-5811
叨	-5812
呈	-5813
唤	-5814
捞	-5815
框	-5816
泛	-5817
蜗	-5818
钥	-5819
馒	-5820
孝	-5821
芦	-5822
蕊	-5823
阻	-5824
